{
    "schemaVersion": "2.0",
    "monologues": [
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 0.0,
            "end": 33.221,
            "terms": [
                {
                    "text": "Еще большую тревогу вызывает у меня американская политика в отношении Ближнего Востока, которая исторически, а особенно после 11 сентября 2011 года, была излишне сфокусирована на подавлении любых политических волнений во имя препятствования «исламскому фундаментализму» – выражение, которое использовал практически каждый режим. Беда в том, что уничтожение исламистов увеличивает их численность; в любом случае Запад и его автократические арабские союзники лишь усилили исламских фундаменталистов, когда загнали их в подполье.",
                    "start": 0.0,
                    "end": 33.221,
                    "text_normalized": "еще большую тревогу вызывает у меня американская политика в отношении ближнего востока которая исторически а особенно после одиннадцатого сентября две тысячи одиннадцатого года была излишне сфокусирована на подавлении любых политических волнений во имя препятствования исламскому фундаментализму выражение которое использовал практически каждый режим беда в том что уничтожение исламистов увеличивает их численность в любом случае запад и его автократические арабские союзники лишь усилили исламских фундаменталистов когда загнали их в подполье "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 33.520999999999994,
            "end": 64.494,
            "terms": [
                {
                    "text": "Изба на курногах, подумал я, – музей этого самого НИИЧАВО. Мои попутчики, наверное, тоже отсюда. И те, в чайной, тоже… С крыши здания поднялась стая ворон и с карканьем закружилась над улицей. Я повернулся и пошёл назад, на площадь.Все мы наивные материалисты, думал я. И все мы рационалисты. Мы хотим, чтобы всё было немедленно объяснено рационалистически, то есть сведено к горсточке уже известных фактов. И ни у кого из нас ни на грош диалектики. ",
                    "start": 33.520999999999994,
                    "end": 64.494,
                    "text_normalized": "изба на курногах подумал я музей этого самого ниичаво мои попутчики наверное тоже отсюда и те в чайной тоже с крыши здания поднялась стая ворон и с карканьем закружилась над улицей я повернулся и пошёл назад на площадь все мы наивные материалисты думал я и все мы рационалисты мы хотим чтобы всё было немедленно объяснено рационалистически то есть сведено к горсточке уже известных фактов и ни у кого из нас ни на грош диалектики "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 64.794,
            "end": 93.06299999999999,
            "terms": [
                {
                    "text": "Без Америки в Саудовской Аравии случилась бы революция, страна пережила бы период разрухи, какие-то волнения, и сейчас наверняка наслаждалась бы стабильностью. Но искусственный застой создает проблему в долгосрочном плане. «Союз» между саудовской королевской семьей и Соединенными Штатами, конечно, был заключен ради стабильности. Какой именно стабильности? Как долго можно обманывать систему? Собственно, последний вопрос не имеет смысла: подобная стабильность похожа на кредит, который в конце концов придется выплатить. ",
                    "start": 64.794,
                    "end": 93.06299999999999,
                    "text_normalized": "без америки в саудовской аравии случилась бы революция страна пережила бы период разрухи какие то волнения и сейчас наверняка наслаждалась бы стабильностью но искусственный застой создает проблему в долгосрочном плане союз между саудовской королевской семьей и соединенными штатами конечно был заключен ради стабильности какой именно стабильности как долго можно обманывать систему собственно последний вопрос не имеет смысла подобная стабильность похожа на кредит который в конце концов придется выплатить "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 93.36299999999999,
            "end": 124.42399999999998,
            "terms": [
                {
                    "text": "Прохожих на улице почти не было. Меня обогнал большой пыльный грузовик с грохочущим трейлером. Шофёр, высунув в окно локоть и голову, устало смотрел на булыжную мостовую. Улица, понижаясь, круто заворачивала направо, у поворота рядом с тротуаром торчал из земли ствол старинной чугунной пушки, дуло её было забито землёй и окурками. Вскоре улица кончилась обрывом к реке. Я посидел на краю обрыва и полюбовался пейзажем, затем перешёл на другую сторону и побрёл обратно.",
                    "start": 93.36299999999999,
                    "end": 124.42399999999998,
                    "text_normalized": "прохожих на улице почти не было меня обогнал большой пыльный грузовик с грохочущим трейлером шофёр высунув в окно локоть и голову устало смотрел на булыжную мостовую улица понижаясь круто заворачивала направо у поворота рядом с тротуаром торчал из земли ствол старинной чугунной пушки дуло её было забито землёй и окурками вскоре улица кончилась обрывом к реке я посидел на краю обрыва и полюбовался пейзажем затем перешёл на другую сторону и побрёл обратно "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 124.72399999999998,
            "end": 155.02899999999997,
            "terms": [
                {
                    "text": "Но и централизованные государства вроде Египта и Китая на практике не слишком отличались от Римской и Османской империй – за исключением того, что группы писцов и мандаринов устанавливали в них монополию на интеллектуальные достижения. Кое-кто еще помнит жизнь без Интернета и без того, чтобы фискальные органы отслеживали электронные денежные переводы. До появления таких средств связи, как телеграф и телефон, а также до развития железнодорожного сообщения, государственный аппарат был вынужден полагаться на услуги курьеров. ",
                    "start": 124.72399999999998,
                    "end": 155.02899999999997,
                    "text_normalized": "но и централизованные государства вроде египта и китая на практике не слишком отличались от римской и османской империй за исключением того что группы писцов и мандаринов устанавливали в них монополию на интеллектуальные достижения кое кто еще помнит жизнь без интернета и без того чтобы фискальные органы отслеживали электронные денежные переводы до появления таких средств связи как телеграф и телефон а также до развития железнодорожного сообщения государственный аппарат был вынужден полагаться на услуги курьеров "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 155.32899999999998,
            "end": 182.09599999999998,
            "terms": [
                {
                    "text": "За этот час я десять раз обошёл площадь кругом, разбух от воды, спичечных коробков и газет, перезнакомился со всеми продавцами и продавщицами и пришёл к ряду интересных выводов. Пятак возвращается, если им платить. Если его просто бросить, обронить, потерять, он останется там, где упал. Пятак возвращается в карман в тот момент, когда сдача из рук продавца переходит в руки покупателя. Если при этом держать руку в одном кармане, пятак появляется в другом. ",
                    "start": 155.32899999999998,
                    "end": 182.09599999999998,
                    "text_normalized": "за этот час я десять раз обошёл площадь кругом разбух от воды спичечных коробков и газет перезнакомился со всеми продавцами и продавщицами и пришёл к ряду интересных выводов пятак возвращается если имени платить если его просто бросить обронить потерять он останется там где упал пятак возвращается в карман в тот момент когда сдача из рук продавца переходит в руки покупателя если при этом держать руку в одном кармане пятак появляется в другом "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 182.396,
            "end": 199.00799999999998,
            "terms": [
                {
                    "text": "Давайте посмотрим, как сложилась жизнь Джона и Джорджа, братьев-близнецов, которые родились на Кипре и проживают ныне в Большом Лондоне. Джон четверть века трудится в отделе кадров крупного банка и занимается перестановкой работников из одного уголка планеты в другой. Джордж – водитель такси.",
                    "start": 182.396,
                    "end": 199.00799999999998,
                    "text_normalized": "давайте посмотрим как сложилась жизнь джона и джорджа братьев близнецов которые родились на кипре и проживают ныне в большом лондоне джон четверть века трудится в отделе кадров крупного банка и занимается перестановкой работников из одного уголка планеты в другой джордж водитель такси "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 199.308,
            "end": 221.29899999999998,
            "terms": [
                {
                    "text": "Всё остальное было совершенно по-прежнему: стол, и печь, и зеркало, и вешалка, и табуретка. И книга лежала на подоконнике точно там, где я её оставил. А на полу, где раньше был диван, остался только очень пыльный, замусоренный прямоугольник. Потом я увидел постельное бельё, аккуратно сложенное под вешалкой.\n–\tТолько что здесь был диван, – вслух сказал я. – Я на нём лежал.",
                    "start": 199.308,
                    "end": 221.29899999999998,
                    "text_normalized": "всё остальное было совершенно по прежнему стол и печь и зеркало и вешалка и табуретка и книга лежала на подоконнике точно там где я её оставил а на полу где раньше был диван остался только очень пыльный замусоренный прямоугольник потом я увидел постельное бельё аккуратно сложенное под вешалкой только что здесь был диван вслух сказал я я на нём лежал "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 221.599,
            "end": 245.081,
            "terms": [
                {
                    "text": "В предыдущей главе мы выяснили, что первый брат (банковский служащий, хрупкий относительно кризиса) рискует совсем не так, как второй брат (сравнительно антихрупкий таксист, работающий на самого себя). Так же отличаются характеристики риска централизованной системы и хаотичной конфедерации муниципалитетов. Второй тип стабилен в долгосрочном плане благодаря некоторой дозе переменчивости.",
                    "start": 221.599,
                    "end": 245.081,
                    "text_normalized": "в предыдущей главе мы выяснили что первый брат банковский служащий хрупкий относительно кризиса рискует совсем не так как второй брат сравнительно антихрупкий таксист работающий на самого себя так же отличаются характеристики риска централизованной системы и хаотичной конфедерации муниципалитетов второй тип стабилен в долгосрочном плане благодаря некоторой дозе переменчивости "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 245.381,
            "end": 276.442,
            "terms": [
                {
                    "text": "Прохожих на улице почти не было. Меня обогнал большой пыльный грузовик с грохочущим трейлером. Шофёр, высунув в окно локоть и голову, устало смотрел на булыжную мостовую. Улица, понижаясь, круто заворачивала направо, у поворота рядом с тротуаром торчал из земли ствол старинной чугунной пушки, дуло её было забито землёй и окурками. Вскоре улица кончилась обрывом к реке. Я посидел на краю обрыва и полюбовался пейзажем, затем перешёл на другую сторону и побрёл обратно.",
                    "start": 245.381,
                    "end": 276.442,
                    "text_normalized": "прохожих на улице почти не было меня обогнал большой пыльный грузовик с грохочущим трейлером шофёр высунув в окно локоть и голову устало смотрел на булыжную мостовую улица понижаясь круто заворачивала направо у поворота рядом с тротуаром торчал из земли ствол старинной чугунной пушки дуло её было забито землёй и окурками вскоре улица кончилась обрывом к реке я посидел на краю обрыва и полюбовался пейзажем затем перешёл на другую сторону и побрёл обратно "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 276.742,
            "end": 292.596,
            "terms": [
                {
                    "text": "Эта замена производится с целью свести будущее к набору вычислений, на которые можно или нельзя положиться. Да, религиозную веру нам удалось трансформировать в легковерие по отношению ко всему тому, что можно замаскировать под науку.",
                    "start": 276.742,
                    "end": 292.596,
                    "text_normalized": "эта замена производится с целью свести будущее к набору вычислений на которые можно или нельзя положиться да религиозную веру нам удалось трансформировать в легковерие по отношению ко всему тому что можно замаскировать под науку "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 292.896,
            "end": 318.897,
            "terms": [
                {
                    "text": "Незнакомец шагнул в прихожую и сделал движение пройти прямо в мою комнату. Я заступил ему дорогу. Не знаю, зачем я это сделал, – наверное, потому, что мне не хотелось расспросов насчёт пыли и мусора на полу.\n–\tИзвините, – пролепетал я, – может быть, здесь?.. А то у меня беспорядок. И сесть негде… Незнакомец резко вскинул голову.\n– Как – негде? – сказал он негромко. – А диван? С минуту мы молча смотрели друг другу в глаза.",
                    "start": 292.896,
                    "end": 318.897,
                    "text_normalized": "незнакомец шагнул в прихожую и сделал движение пройти прямо в мою комнату я заступил ему дорогу не знаю зачем я это сделал наверное потому что мне не хотелось расспросов насчёт пыли и мусора на полу извините пролепетал я может быть здесь а то у меня беспорядок и сесть негде незнакомец резко вскинул голову как негде сказал он негромко а диван с минуту мы молча смотрели друг другу в глаза "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 319.197,
            "end": 346.698,
            "terms": [
                {
                    "text": "Мы, люди, презираем все то, что лишено конкретики. Плачущий рядом ребенок трогает нас больше, чем тысячи людей, которые умирают где-то далеко и о проблемах которых мы узнаем из телерепортажей. Первое – трагедия, второе – статистика. Наши эмоции слепы, когда речь идет о вероятностях. СМИ усугубляют ситуацию, играя на нашей любви к забавным случаям и нашей жажде сенсаций; в итоге у нас формируется неверная картина мира. ",
                    "start": 319.197,
                    "end": 346.698,
                    "text_normalized": "мы люди презираем все то что лишено конкретики плачущий рядом ребенок трогает нас больше чем тысячи людей которые умирают где то далеко и о проблемах которых мы узнаем из телерепортажей первое трагедия второе статистика наши эмоции слепы когда речь идет о вероятностях сми усугубляют ситуацию играя на нашей любви к забавным случаям и нашей жажде сенсаций в итоге у нас формируется неверная картина мира "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 346.998,
            "end": 367.911,
            "terms": [
                {
                    "text": "–\tТак, – сказал он профессиональным голосом.\nЯ искательно посмотрел на него, предчувствуя недоброе.\n–\tПопрошу документики, гражданин, – сказал милиционер, отдавая честь и глядя мимо меня.\n–\tА в чём дело? – спросил я, доставая паспорт.\n–\tИ пятак попрошу, – сказал милиционер, принимая паспорт.\nЯ молча отдал ему пятак. Маня смотрела на меня сердитыми глазами. ",
                    "start": 346.998,
                    "end": 367.911,
                    "text_normalized": " так сказал он профессиональным голосом я искательно посмотрел на него предчувствуя недоброе попрошу документики гражданин сказал милиционер отдавая честь и глядя мимо меня а в чём дело спросил я доставая паспорт и пятак попрошу сказал милиционер принимая паспорт я молча отдал ему пятак маня смотрела на меня сердитыми глазами "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 368.211,
            "end": 395.712,
            "terms": [
                {
                    "text": "Мы, люди, презираем все то, что лишено конкретики. Плачущий рядом ребенок трогает нас больше, чем тысячи людей, которые умирают где-то далеко и о проблемах которых мы узнаем из телерепортажей. Первое – трагедия, второе – статистика. Наши эмоции слепы, когда речь идет о вероятностях. СМИ усугубляют ситуацию, играя на нашей любви к забавным случаям и нашей жажде сенсаций; в итоге у нас формируется неверная картина мира. ",
                    "start": 368.211,
                    "end": 395.712,
                    "text_normalized": "мы люди презираем все то что лишено конкретики плачущий рядом ребенок трогает нас больше чем тысячи людей которые умирают где то далеко и о проблемах которых мы узнаем из телерепортажей первое трагедия второе статистика наши эмоции слепы когда речь идет о вероятностях сми усугубляют ситуацию играя на нашей любви к забавным случаям и нашей жажде сенсаций в итоге у нас формируется неверная картина мира "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 396.012,
            "end": 418.347,
            "terms": [
                {
                    "text": "Мы всякое повидали: и живую голову собаки, пришитую к спине другой живой собаки; и искусственную почку величиной со шкаф; и мёртвую железную руку, управляемую живыми нервами; и людей, которые могут небрежно заметить: «Это было уже после того, как я скончался в первый раз…» Да, в наше время у Монтескьё было бы не много шансов остаться материалистом. А мы вот остаёмся, и ничего! ",
                    "start": 396.012,
                    "end": 418.347,
                    "text_normalized": "мы всякое повидали и живую голову собаки пришитую к спине другой живой собаки и искусственную почку величиной со шкаф и мёртвую железную руку управляемую живыми нервами и людей которые могут небрежно заметить это было уже после того как я скончался в первый раз да в наше время у монтескьё было бы не много шансов остаться материалистом а мы вот остаёмся и ничего "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 418.647,
            "end": 446.916,
            "terms": [
                {
                    "text": "Без Америки в Саудовской Аравии случилась бы революция, страна пережила бы период разрухи, какие-то волнения, и сейчас наверняка наслаждалась бы стабильностью. Но искусственный застой создает проблему в долгосрочном плане. «Союз» между саудовской королевской семьей и Соединенными Штатами, конечно, был заключен ради стабильности. Какой именно стабильности? Как долго можно обманывать систему? Собственно, последний вопрос не имеет смысла: подобная стабильность похожа на кредит, который в конце концов придется выплатить. ",
                    "start": 418.647,
                    "end": 446.916,
                    "text_normalized": "без америки в саудовской аравии случилась бы революция страна пережила бы период разрухи какие то волнения и сейчас наверняка наслаждалась бы стабильностью но искусственный застой создает проблему в долгосрочном плане союз между саудовской королевской семьей и соединенными штатами конечно был заключен ради стабильности какой именно стабильности как долго можно обманывать систему собственно последний вопрос не имеет смысла подобная стабильность похожа на кредит который в конце концов придется выплатить "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 447.216,
            "end": 469.551,
            "terms": [
                {
                    "text": "Мы всякое повидали: и живую голову собаки, пришитую к спине другой живой собаки; и искусственную почку величиной со шкаф; и мёртвую железную руку, управляемую живыми нервами; и людей, которые могут небрежно заметить: «Это было уже после того, как я скончался в первый раз…» Да, в наше время у Монтескьё было бы не много шансов остаться материалистом. А мы вот остаёмся, и ничего! ",
                    "start": 447.216,
                    "end": 469.551,
                    "text_normalized": "мы всякое повидали и живую голову собаки пришитую к спине другой живой собаки и искусственную почку величиной со шкаф и мёртвую железную руку управляемую живыми нервами и людей которые могут небрежно заметить это было уже после того как я скончался в первый раз да в наше время у монтескьё было бы не много шансов остаться материалистом а мы вот остаёмся и ничего "
                }
            ]
        },
        {
            "speaker": {
                "id": "0",
                "name": ""
            },
            "start": 469.851,
            "end": 532.381,
            "terms": [
                {
                    "text": " Достижение стабильности путем установления стабильности, без учета того, что будет дальше, это великая разводка лохов в экономической и внешней политике. Примеров тому удручающе много. Возьмите прогнившие правительства вроде того, которое было у власти в Египте до беспорядка 2011 года. США поддерживали это правительство четыре десятка лет, чтобы избегнуть хаоса.  и получили в итоге клику привилегированных мародеров, которые опирались на сверхдержаву. Точно так же банкиры используют довод «мы слишком большие для банкротства», чтобы обжуливать налогоплательщиков и начислять самим себе громадные премии. В настоящий момент меня больше всего волнует и задевает ситуация в Саудовской Аравии.  Это типичный случай стабильности сверху вниз, которую сверхдержава гарантирует ценой отказа любых моральных и этических принципов. И, разумеется, ценой отказа от самой стабильности.",
                    "start": 469.851,
                    "end": 532.381,
                    "text_normalized": " достижение стабильности путем установления стабильности без учета того что будет дальше это великая разводка лохов в экономической и внешней политике примеров тому удручающе много возьмите прогнившие правительства вроде того которое было у власти в египте до беспорядка две тысячи одиннадцатого года сша поддерживали это правительство четыре десятка лет чтобы избегнуть хаоса и получили в итоге клику привилегированных мародеров которые опирались на сверхдержаву точно так же банкиры используют довод мы слишком большие для банкротства чтобы обжуливать налогоплательщиков и начислять самим себе громадные премии в настоящий момент меня больше всего волнует и задевает ситуация в саудовской аравии это типичный случай стабильности сверху вниз которую сверхдержава гарантирует ценой отказа любых моральных и этических принципов и разумеется ценой отказа от самой стабильности "
                }
            ]
        },
        {
            "speaker": {
                "id": "1",
                "name": ""
            },
            "start": 532.6809999999999,
            "end": 554.6719999999999,
            "terms": [
                {
                    "text": "Всё остальное было совершенно по-прежнему: стол, и печь, и зеркало, и вешалка, и табуретка. И книга лежала на подоконнике точно там, где я её оставил. А на полу, где раньше был диван, остался только очень пыльный, замусоренный прямоугольник. Потом я увидел постельное бельё, аккуратно сложенное под вешалкой.\n–\tТолько что здесь был диван, – вслух сказал я. – Я на нём лежал.",
                    "start": 532.6809999999999,
                    "end": 554.6719999999999,
                    "text_normalized": "всё остальное было совершенно по прежнему стол и печь и зеркало и вешалка и табуретка и книга лежала на подоконнике точно там где я её оставил а на полу где раньше был диван остался только очень пыльный замусоренный прямоугольник потом я увидел постельное бельё аккуратно сложенное под вешалкой только что здесь был диван вслух сказал я я на нём лежал "
                }
            ]
        }
    ]
}